DavidAnson.vscode-markdownlint
PeterJausovec.vscode-docker
mauve.terraform
mindginative.terraform-snippets
ms-kubernetes-tools.vscode-kubernetes-tools
ms-vscode.Go
ms-vsliveshare.vsliveshare
redhat.vscode-yaml
robertohuertasm.vscode-icons
streetsidesoftware.code-spell-checker
vscoss.vscode-ansible
wholroyd.jinja
zhuangtongfa.Material-theme
